* init
  CLOCK: [2014-12-24 三 18:20]--[2014-12-24 三 18:57] =>  0:37

* fs-json
  CLOCK: [2014-12-24 三 20:00]--[2014-12-24 三 20:10] =>  0:10
  CLOCK: [2014-12-24 三 19:12]--[2014-12-24 三 19:25] =>  0:13
  CLOCK: [2014-12-24 三 18:57]--[2014-12-24 三 19:11] =>  0:14

* d3
  CLOCK: [2014-12-24 三 22:08]--[2014-12-25 四 00:15] =>  2:07
  CLOCK: [2014-12-24 三 21:38]--[2014-12-24 三 22:04] =>  0:26
  CLOCK: [2014-12-24 三 20:40]--[2014-12-24 三 21:04] =>  0:24
  CLOCK: [2014-12-24 三 20:10]--[2014-12-24 三 20:40] =>  0:30
  CLOCK: [2014-12-24 三 19:42]--[2014-12-24 三 20:00] =>  0:18

